Repository: giellalt/corpus-sma
Catalog: tmx/nob/bible/osko/omoss.html.tmx
Source language: sma
Languages: nob

source: maanide gaskem 6-12 jaepieh
nob: for barn mellom 6 – 12 år

source: Daate nedtesijjieh lea jupmeles jaahkoen jïh saemien kultuvren bïjre.
nob: Dette nettstedet handler om kristen tro og samisk kultur.

source: Diedtieh dejtie ovmessie aamhtesidie edtjh vielie goeredh: Låavhtgåetie, såekie, tjaetsie, dålle, eatneme, biejjie jïh gærhkoe.
nob: Klikk på ulike tema for å finne ut mer: Lavvo, bjørk, vann, bål, sol, jord og kirke.

source: Nedtesijjien njieljie gïelesåarhth: åarjelsaemien, luvlesaemien, noerhtesaemien jïh daaroen.
nob: Nettstedet har fire språkversjoner: sørsamisk, lulesamisk, nordsamisk og norsk.

source: Saemien nedtejaahkoeööhpehtimmie lea evtiedamme Saemien Gærhkoeraereste Nöörjen gærhkosne.
nob: Samisk e-trosopplæring er utviklet av Samisk Kirkeråd i Den norske kirke.

source: Saemien maanah jïh noerh edtjieh jïjtjemes årrodh jïjtsh jaahkoeööhpehtimmesne.
nob: Samiske barn og unge skal være subjekt i sin egen trosopplæring.

source: Dïhte ööhpehtimmie edtja viedteldahkesne årrodh saemien dååjrehtimmesne jïh voenges saemien gærhkoejieliemisnie.
nob: Opplæringen skal være forankret i samisk erfaring og lokalt samisk kirkeliv.

source: Saemien voejkenesvoete edtja viehkine årrodh jielemelearose jïh jielemegoerkesasse.
nob: Samisk åndelighet skal være en hjelp til livsorientering og livstolkning.

source: Saemien nedtejaahkoeööhpehtimmie lea evtiedamme dåarjojne destie Stööremes gaajhkeste - jaahkoeööhpehtimmie Nöörjen gærhkosne.
nob: Samisk e-trosopplæring er utviklet med støtte fra Størst av alt - trosopplæring i Den norske kirke.

source: Jaahkoeööhpehtimmie lea akte dejstie Nöörjen gærhkoen åejvieråajvarimmiesuerkijste.
nob: Trosopplæring er et av Den norske kirkes hovedsatningsområder.

source: Daelie evtiesåvva aktem systemateles jaahkoeööhpehtimmiem gaajhkide mah leah kristesovveme 0-18 jaepiej gaskem, mij edtja sjïehteladtedh guktie maanah jih noerh maehtieh altese ektiedimmiem jaahkose evtiedidh jih dan gærhkose gusnie sijjiem utnieh.
nob: Det utarbeides nå en systematisk trosopplæring for alle døpte mellom 0-18 år, som skal legge til rette for at barn og unge kan utvikle sitt forhold til troen og den kirken de er en del av.

source: Vijrebe maahtah lohkedh gieh dåarjedamme.
nob: Videre kan du lese om hvem som er bidragsytere.

source: Lohkh vielie !
nob: Les mer !

source: Musihke: Saemien gærhkoeraerie daam dïenesjem faalehte.
nob: Musikk: Denne tjenesten tilbys av Samisk kirkeråd.

source: TONO lea luhpiem vadteme musihkem provhkedh. Luhpehts lïenghkem darjodh, vijrebe seedtedh jallh kopijem vaeltedh.
nob: Musikken er gjengitt med tillatelse fra TONO Uautorisert lenking, videreføring eller kopiering er ulovlig.

source: Spiele: Nöörjen Aejlegeskuvlesiebrie spielide evtiedamme.
nob: Spill: Norsk Søndagsskoleforbund har utviklet spillene.

source: Kommunion as dejtie dorjeme.
nob: Utarbeidet av Kommunion as.

source: Copyright: Nöörjen Gærhkoe, Saemien Gærhkoeraerine Postboks 799, Sentrum, N-0106 oslo, Tellefovne: 23081200 e-påaste.
nob: Illustrasjoner: Solfrid Fjellaksel Pedersen Svein Kvamme Liisa Helander Inger Seierstad Olga Grimsmo Nilsen Lisa Arneng Varsi Luther Forlag: Ståle Almenning Tore Johnsen Laila Krokmo Vanja Røkke Karasjok menighet Bendik Kråvik Schøien Ellen Sara Leine Bientie Karen Elle Gaup

source: osku@kirken.no Diedteles redaktööre: Saemien Gærhkoeraerien generaletjaelije, Tore Johnsen Saemien gærhkoeraerie lea jïjnjem barkeme edtja dejtie reaktoe copyright-aajhteridie fïerhne saalmese, gåvvan jïh filmese jaksedh.
nob: Tekstlesing: May-Synnøve Trosten Brita Iren Thomassen Berit Kristine Andersen Guvsám Lill-Therese Holm Varsi Morten Tobiassen Per Dehlin Anne Silja Turi Leif Åge Hætta Máijá Holm Balto Elle-Káre Somby Nils Jørgen Nystø Copyright: Den norske kirke ved Samisk Kirkeråd, Postboks 799 Sentrum, N-0106 Oslo, Telefon:23081200, e-post: osko@kirken.no Ansvarlig redaktør: Generalsekretær i Samisk Kirkeråd, Rávdná Turi Henriksen Samisk kirkeåd har lagt mye arbeid i å få tak i rette copyrightinnehavere til hvert enkelt salme og illustrasjon, foto og film.

source: Jis ibie buektiehtamme gaajhkh jaksedh, mijjieh birrebe dïhte copyright-aajhtere mijjem gaskesadta.
nob: I de tilfeller vi ikke har lyktes med dette, ber vi vennligst copyrightinnehaveren om å kontakte oss.

source: Paassebaakoe:
nob: Logg-inn navn:
